{"do_lower_case": false, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "do_basic_tokenize": true, "never_split": null, "model_max_length": 512, "special_tokens_map_file": "/Users/wangyuxin/.cache/huggingface/transformers/0f129f142faaa8824aae8daeccb140df4431eda500de1f562184b51171b64c34.dd8bd9bfd3664b530ea4e645105f557769387b3da9f79bdb55ed556bdd80611d", "name_or_path": "uer/chinese_roberta_L-2_H-128", "tokenizer_class": "BertTokenizer"}